Repository: cloudpayments/CMS-Drupal7-Ubercart3-CP
Catalog: cloudpayments/cloudpayments.*.po
Languages: ru

source: CP - Refund
ru: CP - Возврат

source: Refund order
ru: Возврат заказа

source: CP - Authorized (Money Holded)
ru: CP - Платёж авторизован (Деньги заблокированы)

source: CloudPayments Settings
ru: CloudPayments Настройки

source: Pay via CloudPayments
ru: Оплатить с помощью CloudPayments

source: Order payment
ru: Оплата заказа

source: Payment scheme
ru: Схемы проведения платежа

source: Payment skin
ru: Дизайн виджета

source: Send receipt
ru: Отправка чеков

source: Widget localization
ru: Локализация виджета

source: Taxation system
ru: Система налогообложения

source: 0 — General tax system
ru: 0 — Общая система налогообложения

source: 1 — Simplified taxation system
ru: 1 — Упрощенная система налогообложения (Доход)

source: 2 — Simplified taxation system
ru: 2 — Упрощенная система налогообложения (Доход минус Расход)

source: 3 — Single tax on imputed earnings
ru: 3 — Единый налог на вмененный доход

source: 4 — Single agricultural tax
ru: 4 — Единый сельскохозяйственный налог

source: 5 — Patent taxation system
ru: 5 — Патентная система налогообложения

source: Shipping tax
ru: Ставка налога для доставки

source: Product tax
ru: Ставка налога для товаров

source: Take from settings
ru: Брать из настроек

source: Order payed successfully
ru: Заказ Оплачен

source: The status of the new (unpaid) order
ru: Статус оформленного (неоплаченного) заказа

source: Authorized payment status (DMS)
ru: Статус авторизованного платежа (DMS)

source: Confirmed payment status (DMS)
ru: Статус подтвержденного платежа (DMS)

source: Order cancelled (DMS)
ru: Заказ отменён (DMS)

source: Confirmation request has been sent to the payment system
ru: Платежной системе отправлен запрос о подтверждении заказа

source: Refund request has been sent to the payment system
ru: Платежной системе отправлен запрос о возврате заказа

source: Cancel request has been sent to the payment system
ru: Платежной системе отправлен запрос об отмене заказа

source: VAT Free
ru: НДС не облагается

source: VAT 0%
ru: НДС 0%

source: VAT 10%
ru: НДС 10%

source: VAT 20%
ru: НДС 20%

source: VAT 10/110
ru: расчетный НДС 10/110

source: VAT 20/120
ru: расчетный НДС 20/120

source: Field with phone
ru: Поле с телефоном

source: To use VAT parameters other than 'take from settings', please keep that you have disabled / deleted tax settings directly in Ubercart.
ru: Для использования параметров НДС, отличного от 'брать из настроек', пожалуйста, убедитесь, что у вас отключены/удалены настройки налогов непосредственно в Ubercart.
